Repository: flow03/CoM-Archolos-Ukrainian-Translation
Catalog: DialogeOmegaT/omegat/project_save.tmx
Source language: pl
Languages: uk

source: Nie przyszedłem tu po trupa, a po coś innego.
uk: Я тут не за трупом, а за дечим іншим.

source: Nie przysłali mnie żadni bogowie. Mam sprawę do obgadania.
uk: Ніякі боги мене не присилали. Я хочу обговорити одну справу.

source: Nie przyzywałem ich! Takie zwoje są całkowicie zakazane! To ta cała magia musiała obudzić pochowanych tutaj ludzi. Musicie mi uwierzyć!
uk: Я їх не викликав! Такі сувої категорично заборонені! Мабуть, ця магія розбудила похованих тут людей. Ви повинні мені повірити!

source: Nie próbowaliście się go jakoś pozbyć?
uk: А ти не пробував якось його позбутися?

source: Nie próbował, a okradł! Ktoś bezczelnie ukradł mi całą paczkę tytoniu jabłkowego.
uk: Не хотів, а обікрав! Хтось нахабно поцупив у мене цілий пакунок яблучного тютюну.

source: Nie próbowałeś nic zrobić?
uk: Ти нічого не пробував зробити?

source: Nie próbowałeś szukać jakiegoś lepszego zajęcia?
uk: А ти не пробував пошукати чогось кращого?

source: Nie próbuj na siłę uciekać, nie wypuszczę cię.
uk: Не намагайся втекти самотужки, я тебе не відпущу.

source: Nie próbuj nigdy więcej mnie okradać!
uk: Не намагайся більше мене обікрасти!

source: Nie próbuj przerwać woli mojego Pana!
uk: Не намагайся перечити волі мого Господа!

source: Nie próbuj się wypierać. Wiem, że to ty.
uk: Не намагайся заперечувати. Я знаю, що це ти.

source: Nie próbuj się wyłgać ze swoich zbrodni!
uk: Не намагайся уникнути покарання за свої злочини!

source: Nie próbuj się z nim targować, ten człowiek ma wiele lat doświadczenia, oskubie cię zanim się spostrzeżesz.
uk: Не намагайся з ним торгуватися, у цієї людини багаторічний досвід, він обдурить тебе раніше, ніж ти це зрозумієш.

source: Nie próbuj tego ponownie!
uk: Навіть не намагайся це повторити!

source: Nie próbujesz mnie czasem oszukać, chłopcze?
uk: Ти часом не намагаєшся мене обдурити, хлопче?

source: Nie próżnujesz! Czego się dowiedziałeś?
uk: А ти не сидиш склавши руки! Що тобі вдалося з'ясувати?

source: Nie psujmy sobie tej chwili, wrócimy do tej rozmowy innym razem.
uk: Не будемо псувати момент, повернемося до цієї розмови іншим разом.

source: Nie pytaj, skąd biorę towary, bo i tak ci nie powiem! Nie chcę konkurencji, ale chętnie coś ci sprzedam.
uk: Не питай, звідки я беру свої товари, бо я все одно тобі не скажу! Я не хочу конкуренції, але буду радий тобі щось продати.

source: Nie pytajcie dlaczego, ale Simon kazał mi przekazać, że zakupi 25 głów polnego pełzacza. Chyba zamierzają zorganizować sobie z chłopakami jakąś grę, ale kto by ich tam wiedział.
uk: Не питайте, для чого, але Саймон просив проінформувати, що він збирається купити 25 голів богомолів. Схоже, вони збираються організувати якусь гру з хлопцями, але хтозна.

source: Nie pytam o to czy jest, tylko czy możesz mi ją dać.
uk: Я не питаю, чи є, я питаю, чи можеш ти мені її дати.

source: Nie pójdę stąd! Już tylko te drzwi dzielą mnie od nowego życia, nie odpuszczę!
uk: Я звідси не піду! Тільки ці двері відділяють мене від нового життя, я не здамся!

source: Nie płacą mi za zapamiętywanie mord każdego wiejskiego pijaczyny.
uk: Мені платять не за те, щоб я запам'ятовував пику кожного сільського п'яниці.

source: Nie radziłbym. Widzisz, jesteś tu nowy, a nowi z reguły szybko pakują się w kłopoty, szczególnie bez przyjaciół u boku.
uk: Не раджу цього робити. Розумієш, ти тут новачок, а новачки зазвичай швидко потрапляють у неприємності, особливо без друзів під боком.

source: Nie radzę jej próbować, jeśli nie jesteś przyzwyczajony do pikantnych potraw. Strasznie pali, zarówno podczas jedzenia, jak i dzień później.
uk: Не рекомендую його куштувати, якщо ти не звик до гострої їжі. Він страшенно пече, як під час вживання, так і на наступний день.

source: Nie respektujemy królewskiego prawa, ale to nie znaczy, że zezwalamy na bezpodstawne mordowanie, szczególnie w taki sposób. Nie jesteśmy zwierzętami.
uk: Ми не поважаємо королівські закони, але це не означає, що ми дозволяємо безпідставні вбивства, особливо в такий спосіб. Ми не дикі звірі.

source: Nie robisz na mnie żadnego wrażenia.
uk: Ти зовсім не справляєш на мене враження.

source: Nie robisz sobie ze mnie przypadkiem jaj?
uk: Ти часом не знущаєшся з мене?

source: Nie robię tego dla pieniędzy.
uk: Я роблю це не заради грошей.

source: Nie robię tego dla płacy. To czysta przyjemność pracować dla pana Volkera.
uk: Я роблю це не заради грошей. Працювати на пана Волкера – одне задоволення.

source: Nie rozkradli, a porozrzucali po dachach klasztoru. Adanos mi świadkiem, jak zostanę magiem, każdego z nich spotka to samo.
uk: Не вкрали, а порозкидали по дахах монастиря. Аданос мені свідок, коли я стану магом, те саме спіткає кожного з них.

source: Nie rozmawiam z takimi opryszkami jak ty!
uk: Я не розмовляю з такими головорізами, як ти!

source: Nie rozmawiam ze złodziejami, a teraz odejdź stąd!
uk: Я не розмовляю зі злодіями, а тепер – забирайся геть!

source: Nie rozmawiała tylko z Wilczymi Synami, ale też z jakimiś podejrzanymi typkami. Na pewno nie byli stąd.
uk: Вона розмовляла не лише з Вовчими Синами, але й з якимись підозрілими типами. Точно не місцевими.

source: Nie rozmawiałeś jeszcze z Berterem, prawda?
uk: Ти ще не говорив з Бертером, чи не так?

source: Nie rozumiem jednej rzeczy. Czemu nie mogliście sobie powiedzieć, że macie siebie dość. Oboje byliście wyraźnie nieszczęśliwi.
uk: Одного не розумію. Чому ви не могли сказати один одному, що ви ситі по горло один одним. Ви обоє були явно нещасливими.

source: Nie rozumiem, czemu zmuszali mnie do zostania kusznikiem... Tak czy inaczej, kończę z tym.
uk: Не розумію, чому мене змусили стати арбалетником... Так чи інакше, з мене досить.

source: Nie rozumiem, od dłuższego czasu nie dostaję żadnego listu od rodziny. Czyżby uważali mnie za darmozjada? Tak, to na pewno to! Chcieli się mnie pozbyć, by sobie ułatwić życie! Już ja im pokażę, zostanę magiem, a potem gorzko mnie popamiętają...
uk: Нічого не розумію, я вже давно не отримував жодного листа від рідних. Вони вважають мене дармоїдом? Так, саме так! Вони хотіли позбутися мене, щоб полегшити собі життя! Я їм покажу, я стану магом, і тоді вони мене гірко згадуватимуть...

source: Nie rozumiem.
uk: Не розумію.

source: Nie rozumiem...
uk: Не розумію...

source: Nie rozumiesz! Ty nic nie rozumiesz! To miejsce jest przeklęte, musimy je zamknąć!
uk: Ти не розумієш! Ти нічого не розумієш! Це місце прокляте, ми повинні його закрити!

source: Nie rozumiesz. Nie było cię tam, nie widziałeś, co się przeze mnie stało...
uk: Ти не розумієш. Тебе там не було. Ти не бачив, що сталося через мене.

source: Nie rozumiesz... Ja mieszkam pod schodami.
uk: Ти не розумієш... Я мешкаю під сходами.

source: Nie rozśmieszaj mnie i schowaj te ochłapy.
uk: Не сміши мене, і сховай цей дріб'язок.

source: Nie rozśmieszaj mnie, bo mi kości popękają.
uk: Не сміши мене, бо в мене кістки розсиплються.

source: Nie rozśmieszaj mnie, chłopcze! Na tej wyspie nie ma orków.
uk: Не сміши мене, хлопче! На цьому острові немає орків.

source: Nie rozśmieszaj mnie, knypku. Następnym razem bardziej się postaraj.
uk: Не сміши мене, бовдуре. Наступного разу постарайся краще.

source: Nie rozśmieszaj mnie, wiesz ilu takich obdartusów muszę spławiać?
uk: Не сміши мене, ти знаєш, скільки таких нероб, як ти, мені доводиться звільняти?

source: Nie ruszam się stąd dopóki nie załatwię sprawy z Benem.
uk: Я не піду звідси, доки не владнаю справи з Беном.

source: Nie ruszam się stąd, dopóki Jorn się nie odnajdzie.
uk: Я нікуди звідси не зрушу, доки не знайду Йорна.

source: Nie rzucałeś się w oczy, ale po prostu robiłeś swoje. I zawsze udawało ci się osiągnąć to czego chciałeś. Współpraca z kimś takim to zaszczyt.
uk: Ти не виділявся, а просто робив свою роботу. І завжди досягав того, чого хотів. Це честь працювати з такою людиною.

source: Nie rób mi krzywdy!
uk: Не бий мене!

source: Nie rób na razie nic. Jeśli nie będziesz się wtrącał, powiem mu, że byłeś bardzo pomocny.
uk: Поки що нічого не роби. Якщо ти не втручатимешся, я скажу йому, що ти мені дуже допоміг.

source: Nie rób takiej miny, od razu po tobie widać, że biegasz po całej wyspie i zbierasz co się tylko da.
uk: Не роби таку міну, по тобі відразу видно, що ти бігаєш по всьому острову і збираєш все, що можеш.

source: Nie rób ze mnie idioty, Volker! Nasłałeś na mnie swoich ludzi, by mnie zabili.
uk: Не роби з мене дурня, Волкере! Ти послав своїх людей вбити мене.

source: Nie rżnij głupa. Znalazłem twoje papiery. Sprzedajesz na boku sól z tej kopalni, a Reez i Ogis ci w tym pomagali. Kiedy zaczęli być niewygodni, pozbyłeś się ich.
uk: Не прикидайся дурнем. Я знайшов твої документи. Ти продавав сіль з цієї копальні на стороні, а Різ і Огіс тобі в цьому допомагали. Коли вони стали тобі заважати, ти їх позбувся.

source: Nie snuję dokładnych planów, bo pewnie i tak orkowie je pokrzyżują.
uk: Я не будую конкретних планів, тому що орки, швидше за все, все одно їх зірвуть.

source: Nie spełniłem prośby Bermara i nie zająłem się jego synem. Może powinienem zabrać Kyle'a ze sobą do grobowca? Tutaj na pewno by się nie nudził...
uk: Я не виконав прохання Бермара і не подбав про його сина. Може, мені взяти Кайла з собою до гробниці? Впевнений, там йому не буде нудно...

source: Nie spieszy mi się. Może kiedyś się wybiję, może nie. Takie życie też jest dobre!
uk: Я не поспішаю. Може, колись я виб'юся в люди, а може, й ні. Таке життя теж непогане!

source: Nie spieszyłeś się zbytnio.
uk: Ти не дуже поспішав.

source: Nie spodoba ci się to, co powiem.
uk: Тобі не сподобається те, що я скажу.

source: Nie spodobało się to poległym Wilczym Synom. Powiadają, że za profanację cmentarza do dziś łakną krwi.
uk: Полеглим Вовчим Синам це не сподобалося. Кажуть, що вони й досі прагнуть крові за осквернення цвинтаря.

source: Nie spodziewaj się, że czeka cię łatwe zadanie. Straż nie przyjmuje byle kogo.
uk: Не сподівайся на легку роботу. У Варту не беруть будь-кого.

source: Nie spodziewaj się, że wydam cię straży, jeśli prewencyjnie obijesz czyjąś gębę.
uk: Не думай, що я здам тебе вартовим, якщо ти вдариш когось в обличчя.

source: Nie spodziewaliśmy się kolejnej wizyty Gildii Kupieckiej. Jeśli przynosisz ważne wiadomości od Lorenzo, to udaj się z tym do Lewko.
uk: Ми не очікували ще одного візиту від Торгової Гільдії. Якщо маєш важливі новини від Лоренцо, йди з ними до Левка.

source: Nie spodziewał się jednak tak dużej liczby wiernych, bowiem do naszego przybytku za dnia przybywało więcej ludzi niż do świątyni Innosa.
uk: Однак він не очікував такої великої кількості віруючих, адже до нашої святині протягом дня стікалося більше людей, ніж до храму Інноса.

source: Nie spodziewałem się ciebie tak szybko. Z czym przychodzisz?
uk: Не очікував, що ти з'явишся так швидко. Як успіхи?

source: Nie spodziewałem się natomiast tego, że pierwszy facet, którego tu spotkam, powali mnie na ziemię.
uk: Але чого я не очікував, так це того, що перший же парубок, якого я тут зустріну, звалить мене на землю.

source: Nie spodziewałem się tego, ale Ben zgodził się pomóc w wyprawie do Vardhal.
uk: Я цього не очікував, але Бен погодився допомогти в експедиції до Вардхалу.

source: Nie spodziewałem się, że Lorenzo kogoś przyśle. I to kogoś, komu uda się do mnie dostać bez obstawy. Pytaj o co chcesz, może uda mi się ci jakoś pomóc.
uk: Я не очікував, що Лоренцо когось пришле. Причому когось, хто зуміє дістатися до мене без охорони. Запитуй, що потрібно, може, я зможу чимось допомогти.

source: Nie spodziewałem się, że będzie czekać ich tutaj aż tylu... Całe szczęście, że było nas dwóch.
uk: Не очікував, що їх тут буде так багато... На щастя, ми були вдвох.

source: Nie spodziewałem się, że sam zrobisz zupę dla ubogich.
uk: Я й не сподівався, що ти сам звариш суп для бідних.

source: Nie spodziewałem się, że tak szybko sobie z tym poradzisz!
uk: Я не очікував, що ти так швидко з цим впораєшся!

source: Nie spodziewałem się, że w ramach oficjalnego zadania dla Wysłannika Królewskiego będę przeganiał grupę muzyków. Oby zapłata była godziwa.
uk: Я й не очікував, що мені доведеться позбутися музичного гурту в рамках офіційного доручення Королівського посла. Сподіваюся, оплата буде справедливою.

source: Nie sposób pominąć roli Gildii Kupieckiej Araxos w rozwoju gospodarki naszej wyspy. Placówka założona z rozkazu nowego zarządcy Gildii Kupieckiej, Lorenzo, pozwoliła rozwinąć się wielu mieszkańcom wyspy. Sprzęt Araxos zapewnił łowcom dobre warunki do polowania na grubego zwierza, rybacy otrzymali ochronę przed topielcami czy morskimi wężami, domy handlarzy są pilnowane podczas ich nieobecności, a w magazynach Gildii zatrudnienie znalazło wielu robotników. Najbardziej imponujące w całej sprawie jest przezwyciężenie niechęci mieszkańców. Lata słuchania plotek o parszywym traktowaniu kupców na Archolos przez Gildię zrobiły swoje, ale śmiałe reformy organizacji dokonane przez Lorenzo zdają się skutecznie poprawiać relacje Araxos - społeczeństwo.
uk: Не можна не відзначити роль Торгової Гільдії Араксос у розвитку економіки нашого острова. Завдяки торговому пункту, створеному за розпорядженням нового керівника Гільдії, Лоренцо, багато мешканців острова отримали можливість процвітати. Спорядження Араксосу надало мисливцям хороші умови для полювання на велику дичину, рибалки отримали захист від луркерів та хвилежерів, будинки торговців охороняються під час їхньої відсутності, а багато робітників знайшли роботу на складах Гільдії. Найбільш вражаючим у всій цій справі є подолання обурення мешканців. Багаторічні чутки про жорстоке поводження Гільдії з торговцями на Архолосі зробили свою справу, але сміливі реформи організації, проведені Лоренцо, схоже, успішно покращили відносини між Араксосом і населенням.

source: Nie sposób wyrazić w słowach wdzięczności za pomoc, jaką udzielił Pan mnie i mojej żonie. Od czasu Pańskiej interwencji, strażnicy przestali nas niepokoić, a sędzia uznał, że grzywna została spłacona. Wiem, że nie musiał Pan ryzykować Swoim dobrym imieniem w naszej sprawie, zwłaszcza w dobie ostatnich wydarzeń. Gdy tylko finansowo staniemy na nogi, zwrócimy Panu należne złoto z nawiązką.
uk: Неможливо висловити словами мою вдячність за допомогу, яку ви надали мені та моїй дружині. Після Вашого втручання охоронці перестали нас турбувати, а суддя оголосив, що борг був сплачений. Ви не повинні були ризикувати своїм добрим ім'ям у нашій справі, особливо під час останніх подій. Як тільки ми знову станемо на ноги, ми відшкодуємо Вам усе заборговане золото.

source: Nie spotkałem, a nawet jeśli dotarli na brzeg, musieli zostać wykończeni przez bestie.
uk: Не зустрічав, а якщо хтось і доплив до берега, то, напевно, їх добили звірі.

source: Nie sprawiajcie problemów obywatelom. Jest noc, chcą się wyspać!
uk: Не створюйте проблем мешканцям. Зараз ніч, вони хочуть виспатись!

source: Nie sprawiają wam kłopotów?
uk: Вони не завдають клопоту?

source: Nie sprzedam ci moich mikstur.
uk: Я не продам тобі мої еліксири.

source: Nie spłaciłbyś się do końca życia, chłopczyku!
uk: Ти не розплатишся за неї до кінця життя, хлопче!

source: Nie stawiłem się na walkę z Arwidem. Nie dość, że straciłem trochę złota, to jeszcze w ogóle nie zbliżyłem się do zdobycia miecza. Muszę spróbować czegoś innego.
uk: Я не з'явився на бій з Арвідом. Окрім того, що я втратив трохи золота, я навіть не наблизився до того, щоб дістати меч. Треба спробувати щось інше.

source: Nie stać mnie na płacenie składek. Pracuję sam.
uk: Я не можу заплатити внесок. Я працюю сам.

source: Nie strasz mnie nawet. Człowiek chce się przysłużyć straży, pomóc ojczyźnie i społeczeństwu, a społeczeństwo ma to gdzieś.
uk: І не кажи. Людина хоче служити, допомагати батьківщині та суспільству, а суспільству байдуже.

source: Nie straszne nam były burze, piraci i morskie potwory.
uk: Ми не боялися штормів, піратів і морських чудовиськ.

source: Nie straszny mi kolejny pirat czy inne śmierdzące bestie, postawię na siebie 250 sztuk złota.
uk: Я не боюся ані піратів, ані інших смердючих тварюк, я поставлю на себе 250 золотих.

source: Nie strzelałeś nigdy z armaty i postanowiłeś pierwszy raz tego spróbować celując do innego człowieka?
uk: Ти ніколи не стріляв з гармати і вирішив спробувати вперше, цілячись в іншу людину?

source: Nie szaleniec, tylko ludzie - zwykli ludzie, którzy od lat mają dość zaglądania władzy i jej klakierów do ich sakiewek!
uk: Не божевільний, а прості люди – звичайні люди, яким набридло, що влада та її клоуни роками заглядають в їхні гаманці!

source: Nie szkodzi, Lorenzo dostarczył mi kilka. Weź jedną.
uk: Нічого, Лоренцо дав мені кілька штук. Візьми один.

source: Nie szukaj! Ja wiem, gdzie trzyma takie rzeczy. W tym kufrze. Wezmę je i już mnie nie ma.
uk: Не шукай! Я знаю, де вона їх тримає. У тій скрині. Я візьму їх і піду.

source: Nie szukam kłopotów.
uk: Я не шукаю неприємностей.

source: Nie szukasz może jakiegoś lepszego pancerza? Bez urazy, ale to co masz teraz wygląda jakby miało się zaraz rozlecieć.
uk: Ти часом не шукаєш собі кращих обладунків? Не ображайся, але те, що зараз на тобі, виглядає так, ніби ось-ось розвалиться на шмаття.

source: Nie szukasz może pracownika?
uk: Ти не шукаєш працівника?

source: Nie szukasz może zajęcia?
uk: Можливо, ти шукаєш, чим зайнятися?

source: Nie szykuje wam się w straży przyjęcie kolejnych rekrutów? Lubię te wasze świętowanie po przysiędze świeżaczków.
uk: Чи не приймаєте до лав Варти ще новобранців? Мені подобаються ваші святкування після присяги новачків.

source: Nie są może zbyt silni, ani nie mają wyjątkowej techniki, ale za to walczą jak bracia! Ty kontra ich dwójka, gołe pięści... Hę? Co ty na to?
uk: Вони не виглядають ні дуже сильними, ні дуже вправними, але вони б'ються як брати! Ти проти них двох, лише на кулаках... Ну? Що на це скажеш?

source: Nie są tak duże jak Księżycowe Moczary, płytsze, potworów mniej, ale ludzie i tak unikają ich jak ognia.
uk: Вони не такі великі, як Місячні болота, неглибокі, там менше монстрів, але люди все одно уникають їх, як вогню.

source: Nie sądzisz, że ta Bestia to tylko pogłoska?
uk: Тобі не здається, що цей Звір – це лише чутки?

source: Nie sądzisz, że ten krzykliwy człowiek Lichwiarza jest uciążliwy?
uk: Тобі не здається, що ця галаслива людина Лихваря вже всім набридла?

source: Nie sądzisz, że trochę przesadzasz?
uk: Тобі не здається, що ти трохи перебільшуєш?

source: Nie sądzisz, że warto byłoby, gdybym wspomniał mu, jak bardzo mi pomogłeś i jak bardzo zasługujesz na jego uznanie?
uk: Чи не вважаєш ти, що варто було б сказати йому, як сильно ти мені допоміг і наскільки ти заслуговуєш на його вдячність?

source: Nie sądziłam, że ktoś taki jak ty poradzi sobie z tym olbrzymem.
uk: Я не думала, що хтось такий як ти, зможе впоратися з цим велетнем.

source: Nie sądziłam, że ludzie na Archolos, będą tak nieprzychylni! Co chwila ktoś ma do mnie o coś pretensje!
uk: Я не думала, що люди на Архолосі будуть такими ворожими! Постійно хтось має до мене якісь претензії!

source: Nie sądziłam, że tak szybko przepijesz całe złoto, które wpadnie ci w łapska. Widać ludzie wciąż potrafią mnie zaskoczyć!
uk: Я не думала, що ти так швидко можеш пропити усе золото, яке потрапляє тобі до рук. Виявляється, люди ще можуть мене здивувати!

source: Nie sądziłam, że tak szybko zmienisz zdanie.
uk: Не думала, що ти так швидко передумаєш.

source: Nie sądziłam, że to powiem, ale przez hałasy z góry nie mogę zasnąć. Zabili kogoś czy co?
uk: Ніколи не думала, що скажу це, але шум нагорі не дає мені спати. Там когось вбили, чи що?

source: Nie sądziłam, że to powiem, ale przez hałasy z góry nie mogę zasnąć. Zabili kogoś, czy co?
uk: Ніколи не думала, що скажу це, але шум нагорі не дає мені спати. Там когось вбили, чи що?

source: Nie sądziłem, że dożyję tak tragicznego dnia...
uk: Я не думав, що доживу до такого трагічного дня...

source: Nie sądziłem, że jesteś zabijaką za pieniądze. Ale to twoja decyzja, nie mam się czego czepiać.
uk: Не думав, що ти головоріз на зарплаті. Але це твоє рішення, мені нема до чого чіплятися.

source: Nie sądziłem, że posłuży się tak barbarzyńskimi metodami, jak zastraszanie uczciwego obywatela.
uk: Я не думав, що він піде на такі варварські методи, як залякування чесного громадянина.

source: Nie sądziłem, że tak daleko zajdę! Wybacz muszę przemyśleć kilka rzeczy...
uk: Я не думав, що зайду так далеко! Вибач, мені варто дещо обміркувати...

source: Nie sądziłem, że te ptaszyska dadzą mu radę, ale pewnie grog zrobił swoje.
uk: Я не думав, що ці птахи впораються з ним, але грог, мабуть, зробив свою справу.

source: Nie sądziłem, że to powiem, ale przez hałasy z góry nie mogę zasnąć. Zabili kogoś czy co?
uk: Ніколи не думав, що скажу це, але шум нагорі не дає мені спати. Там когось вбили, чи що?

source: Nie sądziłem, że wpakujesz w nasz układ kogoś jeszcze...
uk: Я не думав, що ти вплутаєш у нашу угоду ще когось...

source: Nie sądzę by był zadowolony.
uk: Не думаю, що він зрадіє.

source: Nie sądzę żebyś znał się na rybołówstwie, a innych pracowników nie potrzebuję.
uk: Я не думаю, що ти щось знаєш про риболовлю, і мені не потрібні інші працівники.

source: Nie sądzę, by Bastian był tak zaciekły, by nadal pamiętać o sprawie długu.
uk: Не думаю, що Бастіан досі пам'ятає про мій борг за гостинність.

source: Nie sądzę, by Kessel był jeszcze w stanie pomóc mi w pokonaniu Lichwiarza.
uk: Не думаю, що Кессель ще в змозі допомогти мені перемогти Лихваря.

source: Nie sądzę, by ktokolwiek inny chciał zaszkodzić Jornowi.
uk: Не думаю, що хто-небудь ще хотів би зашкодити Йорну.

source: Nie sądzę, by moje zdolności przydały się stróżowi prawa.
uk: Не думаю, що мої навички були б корисними для правоохоронця.

source: Nie sądzę, byś miał przy sobie dostatecznie dużo, bym rozstawał się z tak dobrą pozycją.
uk: Не думаю, що ти маєш при собі достатньо, для того щоб я розлучився з такою цінною книгою.

source: Nie sądzę, byś miał wybór.
uk: Не думаю, що у тебе є вибір.

source: Nie sądzę, żeby Antonio był pomysłodawcą.
uk: Я не думаю, що Антоніо стоїть за цим.

source: Nie sądzę, żeby na kluczowym miejscu w najgłębszej komnacie prastarej twierdzy była złożona zwykła waga.
uk: Не думаю, що в настільки важливому місці в найглибшому підземеллі древньої фортеці лежали б звичайні терези.

source: Nie sądzę, żebyś mnie próbował oszukać, a nawet jeśli próbujesz to już ja się z tobą policzę.
uk: Не думаю, що ти хочеш мене обдурити, а навіть якщо і спробуєш, я з тобою розберуся.

source: Nie sądzę. Już dość zrobiłeś dla naszej rodziny.
uk: Не думаю. Ти вже достатньо зробив для нашої сім'ї.

source: Nie sądzę. Widzisz, nie mogę pozwolić, byś poleciał po posiłki, także...
uk: Я так не думаю. Розумієш, я не можу дозволити тобі піти за підкріпленням, а також...

source: Nie słuchaj go! Skacz!
uk: Не слухай його! Стрибай!

source: Nie słuchaj tych bzdur mieszczuchów o karczmie Gerstanda. Może i jest tam czyściej, ale nigdy nie będzie tam tak dobrej zabawy jak u Helgi.
uk: Не слухай тих дурниць про корчму Герстанда. Можливо, там чистіше, але там тобі ніколи не буде так весело, як у Хельги.

source: Nie słuchaj tych bzdur mieszczuchów o karczmie Gerstanda. Może i jest tam czyściej, ale nigdy nie będzie tam tak dobrej zabawy, jak u Helgi.
uk: Не слухай тих дурниць про Герстандову корчму. Можливо, там чистіше, але тобі там ніколи не буде так весело, як у Хельги.

source: Nie słuchałeś mnie? Na Placu Targowym. Jak nie wiesz jak tam trafić, to skorzystaj z naszych przewodników.
uk: Ти мене не слухав? На Ринковій площі. Якщо не знаєш, як туди потрапити, то скористайся нашими провідниками.

source: Nie słyszałem do tej pory o żadnym Antonio. To pewnie kolejna z płotek, które próbują dorobić się fortuny na szabrownictwie i przemycie, a kończą martwe na pobliskim bagnie.
uk: Досі я не чув про жодного Антоніо. Напевно, це ще одна дрібнота, яка намагається заробити статки на мародерстві та контрабанді, а в результаті гине в найближчому болоті.
